
/* Class = "NSButtonCell"; title = "Использ. группу окон при запуске Терминала"; ObjectID = "100006"; */
"100006.title" = "Использ. группу окон при запуске Терминала";

/* Class = "NSButtonCell"; title = "Восстановить все команды"; ObjectID = "100013"; */
"100013.title" = "Восстановить все команды";

/* Class = "NSTextFieldCell"; title = "Группы окон автоматически восстанавливают Удаленные подключения и команды, считающиеся безопасными для запуска без подтверждения. Включите эту функцию, чтобы восстановить команды при открытии этой группы."; ObjectID = "100018"; */
"100018.title" = "Группы окон автоматически восстанавливают Удаленные подключения и команды, считающиеся безопасными для запуска без подтверждения. Включите эту функцию, чтобы восстановить команды при открытии этой группы.";
